/* Localized versions of Info.plist keys */

CFBundleName = "Narrative";
CFBundleShortVersionString = "Narrative version 0.1.0";
CFBundleGetInfoString = "Narrative version 0.1.0, Copyright (c) 2003 Drew McCormack.";
NSHumanReadableCopyright = "Copyright (c) 2003 Drew McCormack.";
